[
    {
      "titulo": "Oblivion",
      "director": "Joseph Kosinski",
      "actores": "Tom Cruise, Andrea Risenborough, Olga Kurylenko, Morgan Freeman",
      "valoracion": "7 / 10",
      "imagen": "img/mv-it1.jpg",
      "sinopsis": "En el año 2073, la Tierra ha sido devastada por una guerra nuclear y los seres humanos han sido evacuados a Marte. Jack Harper (Tom Cruise),\nun ingeniero de drones, es uno de los últimos hombres que quedan en la Tierra, asignado a patrullar los cielos y reparar los drones que han\nsido dañados en combates con los restos de la alienígena raza enemiga.\nDurante su misión, Jack rescata a una misteriosa mujer, Julia Rusakova (Olga Kurylenko), de una nave espacial. Esta encuentro cambia el curso,\nde su vida y desencadena una serie de eventos que cuestionan la verdad sobre su misión y el estado de la Tierra."
    },
    {
      "titulo": "IT",
      "director": "Andy Muschietti",
      "actores": "Bill Skarsgård, Jaeden Martell, Jeremy Ray Taylor, Sophia Lillis",
      "valoracion": "8.5 / 10",
      "imagen": "img/mv-it7.jpg",
      "sinopsis": "La película cuenta la historia de siete niños marginados del municipio de Derry, Maine (EE. UU.). Todos han visto sus peores pesadillas hacerse realidad en forma de un antiguo depredador que cambia de forma y al que solo logran\nllamar \"eso\".\nDesde que existe, Derry ha sido el coto de caza de esa entidad, que resurge de las alcantarillas cada 27 años para alimentarse de los miedos de\nsus presas favoritas: los niños. Unidos debido a un terrible y apasionante verano, Los Perdedores forman una piña para ayudarse a superar sus miedos,\ny detener un nuevo ciclo de asesinatos causado por las garras de Pennywise el payaso."
    },
    {
      "titulo": "Harry Potter y el prisionero de Azkabán",
      "director": "Alfonso Cuarón",
      "actores": "Daniel Radcliffe, Rupert Grint, Emma Watson, Gary Oldman",
      "valoracion": "9 / 10",
      "imagen": "img/mv-it10.jpg",
      "sinopsis": "La tercera entrega de la saga Harry Potter nos cuenta el transcurso del tercer año del protagonista en el colegio Hogwarts.\nHarry descubre algunas novedades: Sirius Black se ha escapado de la prisión de Azkaban y todos se hallan\npreocupados por si este llegara a acabar con el joven Harry.\nA pesar de que en el colegio se toman fuertes medidas de seguridad para evitar la tragedia y se colocan dementores (criaturas que ejercen de carceleros\nen la prisión de Azkaban) alrededor de todo el edificio, Harry terminará entablando una relación con el prófugo Sirius Black."
    },
    {
      "titulo": "Guardianes de la Galaxia",
      "director": "James Gunn",
      "actores": "Chris Pratt, Zoe Saldana, Dave Bautista, Bradley Cooper",
      "valoracion": "9 / 10",
      "imagen": "img/mv-it11.jpg",
      "sinopsis": "El temerario aventurero Peter Quill es objeto de un implacable cazarrecompensas después de robar una misteriosa esfera codiciada por Ronan, un poderoso\nvillano cuya ambición amenaza todo el universo. Para poder escapar del incansable Ronan, Quill se ve obligado a pactar una complicada tregua con un cuarteto\nde disparatados inadaptados: Rocket, un mapache armado con un rifle, Groot, un humanoide con forma de árbol, la letal y enigmática Gamora y el vengativo Drax\nthe Destroyer. Pero cuando Quill descubre el verdadero poder de la esfera, deberá hacer todo lo posible para derrotar a sus extravagantes rivales en un intento\ndesesperado de salvar el destino de la galaxia."
    }
]